
var works = [
    work = {
        a00:'Простой вопрос.\n',
        a0: 1, //номер правильного ответа
        a1: '1 - правильный ответ\n',
        a2: '2 - неправильный ответ\n',
        a3: '3 - неправильный ответ\n',
        a4: '4 - неправильный ответ\n',
        a5: 1
    },
    work = {
        a00:'Обычный вопрос.\n',
        a0: 2, //номер правильного ответа
        a1: '1 - неправильный ответ\n',
        a2: '2 - правильный ответ\n',
        a3: '3 - неправильный ответ\n',
        a4: '4 - неправильный ответ\n',
        a5: 20
    },
    work = {
        a00:'Редкий вопрос.\n',
        a0: 3, //номер правильного ответа
        a1: '1 - неправильный ответ\n',
        a2: '2 - неправильный ответ\n',
        a3: '3 - правильный ответ\n',
        a4: '4 - неправильный ответ\n',
        a5: 400
    },
    work = {
        a00:'Мифический вопрос.\n',
        a0: 4, //номер правильного ответа
        a1: '1 - неправильный ответ\n',
        a2: '2 - неправильный ответ\n',
        a3: '3 - неправильный ответ\n',
        a4: '4 - правильный ответ\n',
        a5: 5000
    },
    work = {
        a00:'Легендарный вопрос.\n',
        a0: 1, //номер правильного ответа
        a1: '1 - правильный ответ\n',
        a2: '2 - неправильный ответ\n',
        a3: '3 - неправильный ответ\n',
        a4: '4 - неправильный ответ\n',
        a5: 60000
    }
];

